{
    "_comment": "0: Spanish, 1: English",
    "selectedIdiom": 1,
    "0": [
        "Las mejores páginas al mejor precio",
        "The best pages at the best prices"
    ],
    "1": [
        "Somos un grupo de estudiantes con grandes capacidades y conocimientos en desarrollo web. Ofrecemos una alternativa asequible para quienes, al igual que nosotros, están abriendose un camino y quieren darse a conocer.",
        "We are a group of students with great skills and knowledge in web development. We offer an affordable alternative for those who, like us, are making their way and want to make themselves known."
    ],
    "2": [
        "Quiero una página web!",
        "I want my web page now!"
    ],
    "3": [
        "Diseño responsive",
        "Responsive design"
    ],
    "4": [
        "Un sitio cómodo para cualquier dispositivo",
        "A comfortable site for any device"
    ],
    "5": [
        "El look perfecto",
        "The perfect look"
    ],
    "6": [
        "Un diseño hecho para tu negocio",
        "A design maded for your business"
    ],
    "7": [
        "Mejor SEO",
        "Better SEO"
    ],
    "8": [
        "La configuración perfecta para mejorar tu posicionamiento",
        "The perfect configuration to improve your positioning"
    ],
    "9": [
        "FAQ's",
        "FAQ's"
    ],
    "10": [
        "Portafolio",
        "Portfolio"
    ],
    "11":[
        "Testimonios",
        "Testimonials"
    ],
    "12":[
        "Precios",
        "Pricing"
    ],
    "13": [
        "Contacto",
        "Contact"
    ],
    "14":[
        "Nosotros",
        "About us"
    ],
    "15": [
        "¿Quienes somos?",
        "Who we are?"
    ],
    "16": [
        "Política de privacidad",
        "privacy policy"
    ],
    "17": [
        "Misión y visión",
        "Mission & vision"
    ],
    "18": [
        "Nuestra filosofía",
        "our philosophy"
    ],
    "19": [
        "Una mayor visibilidad e incremento de clientes para mejorar tus ventas",
        "Greater visibility and increased customer acquisition to improve your sales"
    ],
    "20":[
        "Precios bajos, altos beneficios, mayores ventas y mejor visibilidad",
        "Low prices, high profits, higher sales and improved visibility"
    ],
    "21":[
        "Mayor visibilidad al público para un mayor alcance de tus productos y servicios",
        "Increased visibility to the public for greater reach of your products and services"
    ],
    "22":[
        "Sitios web optimizados y veloces para una mejor experiencia de usuario",
        "Optimized and fast websites for a better user experience"
    ],
    "23":[
        "¿Necesitas más razones?",
        "Need more reasons?"
    ],
    "24":[
        "Ensafe SAS es una empresa especializada en suministro de dotación industrial y productos de protección personal, con el fin de garantizar la salud y seguridad de las personas.",
        "Ensafe SAS is a company specialized in the supply of industrial equipment and personal protection products, in order to ensure the health and safety of people."
    ],
    "25":[
        "Que opinan nuestros clientes",
        "What people think about us"
    ],
    "26":[
        "Somos felices si tu lo eres",
        "We are happy if you are"
    ],
    "27":[
        "Ver todos",
        "See all"
    ],
    "28":[
        "Precios y planes",
        "Pricing & plans"
    ],
    "29":[
        "¿Aún no te decides?",
        "Still can't make up your mind?"
    ],
    "30":[
        "Danos un email para enviarte un cupón especial de descuento en tu primer plan",
        "Give us an email to send you a special discount coupon for your first plan"
    ],
    "31":[
        "Quiero mi cupón!",
        "I want my coupon!"
    ],
    "32":[
        "Todos los derechos reservados",
        "All rights reserved"
    ],
    "33":[
        "Acá tienes cuatro razones principales",
        "Here you have four main reasons"
    ],
    "34":[
        "No hay precios adicionales, no hay",
        "No aditional costs, no"
    ],
    "35":[
        "Marketing falso",
        "fake Marketing"
    ],
    "36":[
        "somos siempre transparentes. Escoge el mejor plan para ti",
        "we are always transparent. Choose the best plan for you"
    ]

}