{
    "The best pages at the best prices": "Las mejores páginas al mejor precio",
    "We are a group of students with great skills and knowledge in web development. We offer an affordable alternative for those who, like us, are making their way and want to make themselves known.": "Somos un grupo de estudiantes con grandes capacidades y conocimientos en desarrollo web. Ofrecemos una alternativa asequible para quienes, al igual que nosotros, están abriendose un camino y quieren darse a conocer.",
    "I want my web page now!": "Quiero una página web!",
    "Responsive design": "Responsive design",
    "A comfortable site for any device": "Un sitio cómodo para cualquier dispositivo",
    "The perfect look": "El look perfecto",
    "A design maded for your business": "Un diseño hecho para tu negocio",
    "Better SEO": "Mejor SEO",
    "The perfect configuration to improve your positioning": "La configuración perfecta para mejorar tu posicionamiento",
    "FAQ's": "FAQ's",
    "Portfolio": "Portafolio",
    "Testimonials":"Testimonios",
    "Pricing":"Precios",
    "Contact": "Contacto",
    "About us":"Nosotros",
    "Who we are?": "¿Quienes somos?",
    "privacy policy": "Política de privacidad",
    "Mission & vision": "Misión y visión",
    "our philosophy": "Nuestra filosofía",
    "Greater visibility and increased customer acquisition to improve your sales": "Una mayor visibilidad e incremento de clientes para mejorar tus ventas",
    "Low prices, high profits, higher sales and improved visibility":"Precios bajos, altos beneficios, mayores ventas y mejor visibilidad",
    "Increased visibility to the public for greater reach of your products and services":"Mayor visibilidad al público para un mayor alcance de tus productos y servicios",
    "Optimized and fast websites for a better user experience":"Sitios web optimizados y veloces para una mejor experiencia de usuario",
    "Need more reasons?":"¿Necesitas más razones?",
    "Ensafe SAS is a company specialized in the supply of industrial equipment and personal protection products, in order to ensure the health and safety of people.":"Ensafe SAS es una empresa especializada en suministro de dotación industrial y productos de protección personal, con el fin de garantizar la salud y seguridad de las personas.",
    "What people think about us":"Que opinan nuestros clientes",
    "We are happy if you are":"Somos felices si tu lo eres",
    "See all":"Ver todos",
    "Pricing & plans":"Precios y planes",
    "Still can't make up your mind?":"¿Aún no te decides?",
    "Give us an email to send you a special discount coupon for your first plan":"Danos un email para enviarte un cupón especial de descuento en tu primer plan",
    "I want my coupon!":"Quiero mi cupón!",
    "All rights reserved":"Todos los derechos reservados",
    "Here you have four main reasons":"Acá tienes cuatro razones principales",
    "No aditional costs, no":"No hay precios adicionales, no hay",
    "fake Marketing":"Marketing falso",
    "we are always transparent. Choose the best plan for you":"somos siempre transparentes. Escoge el mejor plan para ti",
    "Quote":"Cotizar",
    "Orthodontist specialist in the management of malocclusion, providing comprehensive oral health services, with high-quality interdisciplinary management, in early and adult ages":"Linea oral especializada en el manejo de la maloclusión, prestando servicios de salud oral integral, con un manejo interdisciplinario de alta Calidad, en edades tempranas y adultas",
    "Young entrepreneurs with great creativity and knowledge in the development of the web page required by the company, high gratitude for the dedication with the activities proposed and jointly agreed":"Jóvenes emprendedores con gran creatividad y conocimiento en el desarrollo de la página web requerida por la empresa, alto agradecimiento a la dedicación con las actividades propuestas y acordadas conjuntamente"
}